[
  {
  "_id": "62545b41f467ff5b912ca544",
  "quote": "The Arab World is writing a new future; the pen is in our own hands.",
  "author": "Abdullah II of Jordan",
  "tag": "future",
  "__v": 0
  },
  {
  "_id": "62545b41f467ff5b912ca2ea",
  "quote": "I look to the future because that's where I'm going to spend the rest of my life.",
  "author": "George Burns",
  "tag": "future",
  "__v": 0
  },
  {
  "_id": "62545b41f467ff5b912ca6fc",
  "quote": "For my confirmation, I didn't get a watch and my first pair of long pants, like most Lutheran boys. I got a telescope. My mother thought it would make the best gift.",
  "author": "Wernher von Braun",
  "tag": "technology",
  "__v": 0
  },
  {
  "_id": "62545b41f467ff5b912c9ce6",
  "quote": "You may not enjoy loneliness, because loneliness is sad. But solitude is something else; solitude is what you look forward to when you want to be alone, when you want to be with yourself. So, solitude is something we all need from time to time.",
  "author": "Ruskin Bond",
  "tag": "alone",
  "__v": 0
  },
  {
  "_id": "62545b42f467ff5b912ca866",
  "quote": "The bottom line is there are lots of problems that were not created by government. The biggest one is loss of middle class incomes, loss of good-paying jobs which was created by technology and globalization. Above all, when you can move a job to China or India, it reduces wages.",
  "author": "Chuck Schumer",
  "tag": "technology",
  "__v": 0
  },
  {
  "_id": "62545b41f467ff5b912ca0ff",
  "quote": "My poor children have been the subject of all of my experiments. We're still doing what I call 'Amish summers' where I turn off all electronics and pack away all their computers and stuff and watch them scream for a while until they settle down into, like, an electronic-free summer.",
  "author": "Shonda Rhimes",
  "tag": "computer",
  "__v": 0
  },
  {
  "_id": "62545b41f467ff5b912ca035",
  "quote": "Computers are scary. They're nightmares to fix, lose our stuff, and, on occasion, they crash, producing the blue screen of death. Steve Jobs knew this. He knew that computers were bulky and hernia-inducing and Darth Vader black. He understood the value of declarative design.",
  "author": "Wesley Morris",
  "tag": "computer",
  "__v": 0
  },
  {
  "_id": "62545b41f467ff5b912ca64a",
  "quote": "Actually, we chose the name Sun Cellular because we believe the name 'Sun' is bright, forward-looking and optimistic. It is my sincere hope that the whole Philippines will share our positive outlook, optimism and faith in the country's future.",
  "author": "John Gokongwei",
  "tag": "future",
  "__v": 0
  },
  {
  "_id": "62545b41f467ff5b912ca525",
  "quote": "The future is much like the present, only longer.",
  "author": "Dan Quisenberry",
  "tag": "future",
  "__v": 0
  },
  {
  "_id": "62545b41f467ff5b912ca13e",
  "quote": "Sci-fi films are the epic films of the day because we can no longer put 10,000 extras in the scene - but we can draw thousands of aliens with computers.",
  "author": "William Shatner",
  "tag": "computer",
  "__v": 0
  }
  ]